{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6353, "word_counts": "{\"\\u2705high\": 11, \"standard\": 33, \"clothing\": 10, \"made\": 1021, \"in\": 1552, \"turkey\": 471, \"master\": 62, \"quality\": 297, \"only\": 170, \"our\": 171, \"shop\": 59, \"price\": 2378, \"2\": 1030, \"500birr\\u00a0\": 15, \"\\ud83d\\ude0d\\ud83d\\udd25\\ud83d\\udd25\": 65, \"size\": 1896, \"31\": 11, \"32\": 27, \"34\": 10, \"35\": 9, \"36\": 207, \"\\ud83d\\udd34free\": 67, \"delivery\": 1928, \"\\u12eb\\u1209\\u1260\\u1275\": 595, \"\\u1266\\u1273\": 488, \"\\u12eb\\u1208\\u1270\\u1328\\u121b\\u122a\": 478, \"\\u12ad\\u134d\\u12eb\": 559, \"\\u12a5\\u1293\\u12f0\\u122d\\u1233\\u1208\\u1295\\ud83c\\udfcd\": 659, \"\\ud83d\\udd34\\u1208\\u1231\\u1245\\u1293\": 206, \"\\u1265\\u12db\\u1275\": 1132, \"\\u1270\\u1228\\u12ab\\u1262\\u12ce\\u127d\": 467, \"\\u1263\\u1235\\u1270\\u12eb\\u12e8\\u1275\": 239, \"\\ud83d\\udcf60977808897\": 67, \"\\ud83d\\udd3b\\ud83d\\udd3b\\ud83d\\udd3b\": 67, \"naty\": 1491, \"boy\": 1498, \"\\u12a0\\u12f5\\u122b\\u123b\\u127d\\u1295\": 206, \"\\u1244\\u122b\": 2700, \"\\u1236\\u134a\\u12eb\": 2696, \"\\u121e\\u120d\": 2700, \"\\u1201\\u1208\\u1270\\u129b\": 1131, \"\\u134e\\u1245\": 2521, \"\\u1231\": 117, \"\\u1241\": 1009, \"216\": 1320, \"\\ud83d\\udd35new\": 2, \"custom\": 8, \"vietnam\": 1484, \"3\": 476, \"500birr\": 71, \"40\": 2406, \"41\": 2389, \"42\": 2396, \"43\": 2305, \"\\u2705polo\": 2, \"4\": 286, \"200birr\": 16, \"star\": 7, \"wp\": 4, \"\\u2705adidas\": 17, \"37\": 225, \"38\": 235, \"39\": 348, \"\\u2705stok\": 2, \"grn\": 2, \"\\u2705brand\": 9, \"new\": 239, \"\\u2705pure\": 4, \"leather\": 124, \"700birr\": 4, \"\\u2705new\": 6, \"costom\": 2, \"classic\": 33, \"\\u2705star\": 2, \"low\": 49, \"\\u2705leather\": 2, \"comfort\": 10, \"800birr\": 25, \"600birr\": 4, \"balance\": 10, \"\\u2705chekich\": 5, \"5\": 107, \"30\": 25, \"33\": 10, \"1\": 671, \"400birr\\u00a0\": 1, \"s\": 93, \"n\": 9, \"l\": 1449, \"xl\": 192, \"2xl\": 163, \"m\": 200, \"\\u2705airforce\": 1, \"x\": 34, \"travis\": 20, \"y\": 8, \"rivalry\": 5, \"adifom\": 2, \"q\": 2, \"800birr\\u00a0\": 2, \"bad\": 8, \"bunny\": 8, \"e8\": 1, \"\\u2705nike\": 4, \"\\u2705cool\": 2, \"nb\": 36, \"first\": 8, \"european\": 71, \"5100birr\": 6, \"\\u1260\": 49, \"\\u1265\\u12d9\\u12ce\\u127d\": 6, \"\\u1325\\u12eb\\u1244\": 43, \"\\u1260\\u12f5\\u130b\\u121a\": 57, \"\\u12e8\\u1308\\u1263\\u00a0\": 3, \"\\ud83d\\ude33\\ud83d\\udd25\\ud83d\\udd25\": 78, \"arrival\": 190, \"\\ud83d\\ude0d\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 146, \"available\\u00a0\": 147, \"on\": 361, \"hand\": 280, \"size\\u00a0\": 147, \"299birr\": 3, \"contact\": 905, \"me\": 1496, \"phone\": 993, \"251977808897\": 523, \"aradabrand2\": 262, \"\\ud83d\\udd25\\ud83d\\udd25\": 197, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 167, \"\\ud83d\\udccchome\": 167, \"of\": 198, \"brand\\u24e1\": 167, \"\\ud83d\\udccc\\u12a0\\u12f5\\u122b\\u123b\": 130, \"\\u12a0\\u12f2\\u1235\": 1303, \"\\u12a0\\u1260\\u1263\": 824, \"\\u1361\": 129, \"2\\u129b\": 1305, \"\\u134d\\u120e\\u122d\": 130, \"\\u120b\\u12ed\\u1361\": 129, \"\\u12e8\\u1231\\u1245\": 367, \"\\ud83d\\ude33\\ud83d\\ude33\\ud83d\\ude33\\ud83d\\udd25\\ud83d\\udd25\": 4, \"italy\": 12, \"\\ud83c\\uddee\\ud83c\\uddf9\": 12, \"599birr\": 1, \"vans\": 105, \"oldskool\\u00a0\": 1, \"899birr\": 3, \"oldskool\": 1, \"\\u12a0\\u1290\\u12da\\u1205\\u1295\": 1, \"airforce\": 181, \"499birr\": 28, \"\\ud83d\\ude33\\ud83d\\ude33\\ud83d\\ude33\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 1, \"lv\": 79, \"trainer\": 15, \"399birr\": 3, \"modern\": 1, \"tv\": 2, \"cabinet\": 1, \"\\u1260\\u1348\\u1208\\u1309\\u1275\": 1, \"\\u1218\\u1320\\u1295\": 1, \"\\u12a5\\u1293\": 316, \"design\": 2, \"\\u121b\\u1230\\u122b\\u1275\": 1, \"\\u12a8\\u1348\\u1208\\u1309\": 4, \"\\u1260\\u12da\\u1205\": 2, \"\\u1235\\u120d\\u12ad\": 42, \"\\u12ed\\u12f0\\u12c9\\u1209\": 4, \"0963318020\": 1, \"3100br\": 1, \"\\ud83d\\ude33\\ud83d\\ude0d\\ud83d\\udd25\": 1, \"0993804858\": 642, \"199birr\": 4, \"big\": 25, \"sale\\u00a0\\u00a0\\u00a0\": 3, \"999br\\u00a0\": 5, \"\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\ude0d\\ud83d\\ude0d\": 4, \"\\u12ed\\u1320\\u1240\\u1219\": 22, \"0977808897\": 334, \"aradasaler\": 1651, \"500br\\u00a0\": 3, \"000br\\u00a0\": 1, \"44\": 707, \"sale\": 27, \"500br\": 113, \"999birr\": 20, \"\\u00a0\": 72, \"\\u12a5\\u1295\\u12b3\\u1295\": 6, \"\\u12f0\\u1235\": 2, \"\\u12a0\\u120e\\u1275\": 1, \"\\u1348\\u1323\\u1295\": 2, \"\\u1218\\u120d\\u12ad\\u1275\": 1, \"\\u1200\\u1308\\u122d\": 6, \"\\u12cd\\u1230\\u1325\": 2, \"\\u1260kg\": 1, \"100br\": 14, \"\\u1265\\u127b\": 107, \"\\u1362\": 318, \"\\u1273\\u121b\\u129d\": 1, \"ada\": 1, \"express\": 1, \"\\u12a8arada\": 1, \"brand\": 89, \"\\u12e8\\u1348\\u1208\\u1309\\u1275\\u1295\": 2, \"\\u12ed\\u12d8\\u12d9\": 1, \"\\u126024hr\": 1, \"\\u1263\\u1209\\u1260\\u1275\": 20, \"\\u12ed\\u12f0\\u122d\\u1236\\u1273\\u120d\": 1, \"0903555565\": 2, \"nike\\u00a0\": 6, \"sb\": 17, \"nike\": 267, \"\\u12e8\\u1308\\u1261\": 18, \"\\u12a0\\u12f0\\u1228\\u1233\\u127d\\u1201\": 3, \"\\u1208\\u1219\\u1235\\u120a\\u121d\": 1, \"\\u1264\\u1270\\u1230\\u1266\\u127b\\u127d\\u1295\": 1, \"stock\": 8, \"799birr\": 6, \"lace\": 1, \"gortex\": 10, \"\\u1208\\u1218\\u1235\\u1240\\u120d\": 1, \"\\u1260\\u12d3\\u120d\": 23, \"\\u1260\\u12d3\\u1209\\u1295\": 2, \"\\u1260\\u121b\\u1235\\u1218\\u120d\\u12a8\\u1275\": 2, \"\\u12a0\\u12f3\\u12f2\\u1235\": 3, \"\\u132b\\u121b\\u12ce\\u127d\": 1, \"\\u12a0\\u1235\\u1308\\u1265\\u1270\\u1293\\u120d\": 4, \"\\u1231\\u1243\\u127d\\u1295\\u1295\": 1, \"\\u12ed\\u130e\\u1265\\u1299\": 1, \"\\u12a8\\u120d\\u12e9\\u1245\\u1293\\u123d\": 1, \"\\u130b\": 5, \"\\u12a5\\u1295\\u1320\\u1265\\u1243\\u1278\\u12cb\\u1208\\u1295\": 1, \"post\": 16, \"\\u12eb\\u120d\\u1270\\u12f0\\u1228\\u1309\": 1, \"\\u1265\\u12d9\": 18, \"\\u12a0\\u121b\\u122b\\u132e\\u127d\": 1, \"\\u12a0\\u1209\": 1, \"\\u1291\": 2, \"address\": 931, \"addis\": 936, \"abeba\": 910, \"kera\": 419, \"sofia\": 419, \"mall\": 420, \"2nd\": 418, \"floor\": 704, \"arada\": 1240, \"home\": 26, \"discount\\u00a0\": 2, \"forbone\": 2, \"week\": 13, \"https\": 632, \"t\": 1349, \"addishumanhair\": 64, \"\\u1275\\u12ad\\u12ad\\u1208\\u129b\": 6, \"\\u1268\\u122d\\u1305\\u1295\": 3, \"\\u1202\\u12cd\\u121b\\u1295\": 4, \"\\u1204\\u122e\\u127d\\u1295\": 3, \"\\u12a5\\u1295\\u1238\\u1323\\u1208\\u1295\": 3, \"\\u1365\": 8, \"\\u12a5\\u1293\\u12a8\\u134b\\u134d\\u120b\\u1208\\u1295\\u1362\": 3, \"\\u12e8\\u1260\\u12d3\\u120d\": 4, \"\\u1245\\u1293\\u123d\": 334, \"\\u12a5\\u1295\\u12f3\\u12eb\\u1218\\u120d\\u1326\\u1275\": 3, \"\\u00a0\\u00a0\\u00a0\": 17, \"\\u2b55\\ufe0f\": 177, \"26\\u201d\": 3, \"\\u12a2\\u1295\\u127d\": 17, \"\\u12a0\\u12f2\\u1231\": 17, \"\\u12cb\\u130b\\u00a0\\u00a0\\u00a0\": 3, \"18\": 21, \"500\\u1265\\u122d\": 2, \"28\\u201d\": 3, \"\\u12cb\\u130b\\u00a0\\u00a0\": 13, \"19\": 5, \"500\": 204, \"\\u1265\\u122d\": 62, \"30\\u201d\": 3, \"20\": 26, \"32\\u201d\": 3, \"\\u1208\\u1260\\u1208\\u1320\": 6, \"\\u1218\\u1228\\u1303\": 8, \"\\u00a0\\u00a0\": 88, \"\\ud83d\\udcf10977808897\": 3, \"lebron\": 47, \"jams\": 14, \"blazer\": 4, \"mid\": 4, \"'77\": 4, \"infinite\": 8, \"999\": 59, \"chekich\": 143, \"499\": 28, \"vm\": 123, \"tiktok\": 126, \"com\": 154, \"zmjrq179w\": 1, \"converse\": 46, \"birr\": 172, \"airforce\\u00a0\": 5, \"dior\": 32, \"adidas\": 240, \"old\": 12, \"school\": 10, \"300birr\": 1, \"max\": 17, \"air\": 70, \"oldschool\": 3, \"jordan\": 307, \"8\": 21, \"under\": 64, \"armour\": 63, \"reebok\": 20, \"balenciaga\": 15, \"\\ud83d\\udccccrease\": 1, \"protector\": 2, \"shoe\": 1, \"crease\": 1, \"\\ud83e\\udd29\\ud83d\\ude18\": 1, \"available\": 309, \"hand\\ud83d\\udd7a\\ud83d\\udc83\": 20, \"550br\": 5, \"puma\": 104, \"niteball\": 3, \"li\": 3, \"sneaker\": 4, \"the\": 28, \"wall\": 1, \"fear\": 1, \"god\": 1, \"triple\": 1, \"black\": 14, \"6\": 91, \"zoom\": 64, \"sacai\": 1, \"cortez\": 1, \"sp\": 1, \"bliss\": 6, \"\\ud83c\\uddfb\\ud83c\\uddf3\": 211, \"977808897\": 1, \"huarache\": 5, \"gripp\": 1, \"louis\": 9, \"vuitton\": 10, \"off\": 4, \"white\": 8, \"customs\": 1, \"mens\": 8, \"stephen\": 1, \"curry\": 1, \"ovo\": 1, \"10\": 24, \"timberland\": 9, \"acg\": 6, \"mountain\": 1, \"fly\": 1, \"anthracite\": 1, \"hiking\": 1, \"shose\": 148, \"rebound\": 5, \"joy\": 5, \"world\": 12, \"wide\": 10, \"distribution\": 10, \"\\ud83c\\udf0e\": 10, \"keep\": 10, \"touch\": 16, \"with\": 29, \"us\": 77, \"\\u260e\\ufe0f\": 169, \"zm2xsq5bc\": 1, \"tik\": 1, \"tok\": 2, \"\\u120b\\u12ed\": 119, \"\\u1264\\u1270\\u1230\\u1265\": 1, \"\\u1260\\u1206\\u1295\": 1, \"\\u12ed\\u12c8\\u12f3\\u12f0\\u1229\": 1, \"\\u12a5\\u1201\\u12f5\": 2, \"\\u1231\\u1243\\u127d\\u1295\": 24, \"\\u12ad\\u134d\\u1275\": 4, \"\\u1290\\u12cd\": 16, \"stay\": 12, \"loyal\\u00a0black\": 3, \"and\": 50, \"white\\u00a0\": 3, \"basketball\": 3, \"shoes\": 27, \"2023\": 18, \"11\": 26, \"\\ud83e\\udd0d\": 15, \"\\ud83d\\udcccvans\": 2, \"sk8\": 4, \"hi\": 4, \"''platform''\": 4, \"2022\": 5, \"\\ud83d\\ude18\\ud83e\\udd70\": 5, \"\\ud83d\\udcccchecks\": 2, \"borchie\": 2, \"\\ud83d\\udd7a\\ud83d\\udc83\": 3, \"\\ud83d\\udcccair\": 3, \"4500birr\": 4, \"\\ud83d\\udccctravis\": 1, \"scott\": 11, \"\\ud83c\\uddfb\\ud83c\\uddf3\\ud83d\\ude18\\ud83e\\udd70\": 1, \"zm2ap67um\": 1, \"\\ud83d\\udcccnb\": 1, \"\\ud83c\\uddea\\ud83c\\uddfa\\ud83e\\udd0d\": 1, \"europe\": 1, \"\\ud83d\\udcccvip\": 1, \"italian\": 6, \"\\ud83d\\udcccairforce\": 1, \"40'41'\": 71, \"42'\": 71, \"43'\": 71, \"599birr\\ud83d\\udcb8\": 6, \"\\u22b0\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u22b1\\u22b0\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u22b0\": 89, \"brand\\u2503\\u12a0\\u122b\\u12f3\": 81, \"\\u1265\\u122b\\u1295\\u12f5\": 91, \"\\u00ae\": 115, \"\\u22b0\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u22b1\\u22b0\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u2501\\u22b1\": 89, \"u06glripouj1zu\": 1239, \"\\ud83d\\udcccwe\": 82, \"are\": 82, \"happy\": 81, \"to\": 98, \"announce\": 81, \"store\": 82, \"\\ud83d\\udccclv\": 1, \"model\": 32, \"that\": 5, \"started\": 1, \"it\": 12, \"all\": 85, \"was\": 1, \"a\": 27, \"brainchild\": 1, \"legend\": 1, \"tinker\": 1, \"hatfield\": 1, \"asked\": 1, \"runners\": 1, \"\\u201chave\": 1, \"you\": 42, \"hugged\": 1, \"your\": 15, \"foot\": 1, \"today\": 8, \"\\u201d\": 1, \"lightweight\": 1, \"runner\": 2, \"original\": 126, \"clocked\": 1, \"at\": 3, \"9\": 13, \"ounces\": 1, \"stripped\": 1, \"away\": 1, \"busy\": 1, \"swoosh\": 23, \"branding\": 1, \"day\": 1, \"instead\": 1, \"let\": 1, \"technology\": 11, \"talk\": 1, \"included\": 1, \"blend\": 1, \"lycra\": 1, \"neoprene\": 1, \"fabrics\": 1, \"would\": 1, \"forever\": 1, \"alter\": 1, \"course\": 1, \"history\": 1, \"\\u26a0\\ufe0f\": 28, \"vip\": 9, \"pure\": 23, \"\\ud83c\\udfaf\": 44, \"men\": 51, \"class\": 9, \"\\ud83d\\ude31\\ud83d\\ude18\\ud83e\\udd29\": 21, \"\\ud83c\\udfaforiginal\": 30, \"\\u2705\\u2705\\u2705\": 30, \"\\ud83c\\udfafsize\": 30, \"\\ud83c\\udfafprice\": 23, \"499br\\u00a0\": 11, \"\\u1208\\u1231\\u1245\\u1293\": 33, \"\\u12a5\\u1293\\u1235\\u1228\\u12ad\\u1263\\u1208\\u1295\": 263, \"\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\": 32, \"\\ud83c\\udfafshop\": 32, \"num\": 32, \"\\ud83c\\udfafmanager\\u00a0\": 32, \"\\ud83d\\udcde\": 57, \"join\\u00a0\": 32, \"\\ud83d\\udc49\\u00a0\": 33, \"inbox\": 70, \"\\ud83d\\udc49\": 36, \"notice\": 25, \"check\": 26, \"material\": 26, \"before\": 27, \"buy\": 26, \"other\": 25, \"place\": 25, \"allstar\": 24, \"chelsea\": 2, \"boots\": 42, \"\\ud83c\\udfafchekich\": 4, \"jordan\\u00a0\": 4, \"zion\": 4, \"voodoo\": 4, \"\\ud83c\\udfafprice\\u00a0\": 7, \"6000br\": 4, \"cargo\": 11, \"european\\u00a0\": 3, \"3xl\": 54, \"800br\": 82, \"huraches\": 1, \"\\ud83c\\udfafaldo\\ud83d\\ude31\\ud83d\\ude18\\ud83e\\udd29\": 4, \"\\u12cb\\u130b\\u00a0\\u00a0\\u00a018\": 1, \"21\": 1, \"\\ud83c\\udfafnb\\ud83d\\ude31\\ud83d\\ude18\\ud83e\\udd29\": 1, \"\\ud83c\\udfaflv\\ud83d\\ude31\\ud83d\\ude18\\ud83e\\udd29\": 1, \"199br\\u00a0\": 1, \"\\u1260\\u12f0\\u1295\\u1260\\u129e\\u127d\": 7, \"\\u12e8\\u1308\\u1263\": 729, \"\\ud83c\\udfaftravis\": 1, \"799br\\u00a0\": 1, \"216d\": 1, \"\\ud83c\\udfafrebook\\ud83d\\ude31\\ud83d\\ude18\\ud83e\\udd29\": 3, \"4999br\\u00a0\": 4, \"\\ud83c\\udfafgore\": 3, \"tex\": 3, \"\\ud83c\\udfafjordan\": 1, \"\\u201c\": 2, \"3299br\\u00a0\": 1, \"\\ud83c\\udfafall\": 1, \"pre\": 1, \"orders\": 3, \"forum\": 1, \"700\\ud83d\\udcb8\": 1, \"brand\\u00ae\": 1544, \"\\u2503\\u12a0\\u122b\\u12f3\": 8, \"taylor\": 2, \"000\\ud83d\\udcb8\": 2, \"200\\ud83d\\udcb8\": 2, \"scot\": 7, \"\\ud83d\\udcb8\": 2, \"800\\ud83d\\udcb8\": 1, \"af1\": 1, \"2020\": 6, \"400\\ud83d\\udcb8\": 1, \"\\u12db\\u122c\": 2, \"\\u1290\\u12cd\\u1362\": 3, \"\\ud83d\\ude0d\": 3, \"\\ud83d\\ude0d\\ud83d\\ude0d\\u1260\": 3, \"\\u1325\\u12eb\\u1244\\u1260\\u12f5\\u130b\\u121a\": 3, \"eid\": 1, \"mubarak\": 1, \"\\u1208\\u1218\\u120b\\u12cd\": 4, \"\\u12e8\\u1219\\u1235\\u120a\\u121d\": 1, \"\\u1264\\u1270\\u1230\\u1266\\u127b\\u127d\\u1295\\u1362\": 1, \"400\": 45, \"br\": 186, \"\\ud83d\\ude0d\\ud83d\\ude0d\": 31, \"699birr\\ud83d\\udcb8\": 5, \"high\": 175, \"799birr\\ud83d\\udcb8\": 18, \"499birr\\ud83d\\udcb8\": 19, \"jakets\": 3, \"offspring\": 1, \"chuck\": 1, \"70\": 1, \"\\ud83d\\udd4a\": 2, \"\\u1208\\u134b\\u1232\\u12ab\": 1, \"\\u1260\\u12a0\\u120d\": 1, \"\\u1260\\u1230\\u120b\\u121d\": 3, \"\\u12a0\\u12f0\\u1228\\u1235\\u12ce\": 1, \"299birr\\ud83d\\udcb8\": 4, \"ferrari\": 1, \"nikw\": 2, \"199birr\\ud83d\\udcb8\": 6, \"legacy\": 6, \"899birr\\ud83d\\udcb8\": 7, \"fashion\": 10, \"tshirt\": 7, \"trousers\": 3, \"999\\ud83d\\udcb8\": 1, \"alexander\": 37, \"mcqueen\": 36, \"3d\": 5, \"100etb\": 3, \"\\ud83c\\udfcdfree\": 139, \"\\u260e\\ufe0f0977808897\": 169, \"\\ud83d\\udd3b\": 594, \"2\\u1270\\u129b\": 215, \"800etb\": 50, \"\\u12e8\\u1234\\u1276\\u127d\": 5, \"999etb\": 10, \"299etb\": 1, \"ozweego\": 10, \"799etb\": 10, \"200etb\": 29, \"airjordan\": 138, \"500etb\": 7, \"400etb\": 7, \"\\ud83c\\udff7size\": 627, \"\\ud83c\\udff7https\": 654, \"joinchat\": 1155, \"\\u12a0\\u122b\\u12f3\": 2278, \"\\u1265\\u122b\\u1295\\u12f5\\u00ae\\u00a0\\u00a0\\u00a0\": 551, \"\\u2503\\u00a0\\u00a0\\u00a0\": 551, \"\\u2705\\u12a0\\u12f5\\u122b\\u123b\": 639, \"\\u1231\\u1245\": 976, \"\\u1241\\u1325\\u122d\": 918, \"\\u1266\\u120c\": 108, \"\\u1238\\u1308\\u122d\": 106, \"\\u1205\\u1295\\u1343\": 393, \"\\u12de\\u122d\": 106, \"\\u1265\\u120e\": 346, \"log\": 106, \"\\u12c8\\u12ed\\u121d\": 112, \"\\u12f3\\u123d\\u1295\": 106, \"\\u1263\\u1295\\u12ad\": 108, \"\\u12eb\\u1208\\u1260\\u1275\": 106, \"\\u1205\\u1295\\u133b\": 344, \"\\u130d\\u122b\\u12cd\\u1295\\u12f5\": 106, \"\\u1208\\u1231\\u1245\": 888, \"\\u1208\\u121d\\u1275\\u1348\\u120d\\u1309\": 620, \"\\u1260\\u12a0\\u1235\\u1270\\u12eb\\u12e8\\u1275\": 618, \"\\u12a5\\u1293\\u1235\\u1228\\u12ad\\u1263\\u1208\\u1295\\u1362\": 617, \"\\ud83d\\udce9inbox\\u00a0\": 197, \"aradasaler\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 56, \"\\ud83c\\udff7\\ufe0f\": 794, \"\\ud83c\\udff7\\ufe0fmade\": 49, \"\\ud83c\\udff7\\ufe0fsize\": 58, \"\\ud83c\\udff7\\ufe0fprice\": 49, \"\\ud83d\\ude98free\": 272, \"\\u12a5\\u1293\\u12f0\\u122d\\u1233\\u1208\\u1295\": 261, \"0977808898\": 58, \"contact\\ud83d\\udc49\": 74, \"\\u12a0\\u12f5\\u122b\\u123b\": 84, \"\\u121b\\u1233\\u1230\\u1262\\u12eb\": 2, \"\\u12ce\\u130b\\u127d\\u1295\": 2, \"\\u12e8\\u121b\\u1323\\u122a\\u12eb\": 12, \"\\u123d\\u12eb\\u132d\": 12, \"\\u12a0\\u1235\\u1218\\u120d\\u12ad\\u1276\": 2, \"45\": 10, \"\\ud83d\\udd25\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"\\ud83c\\udf84\\ud83c\\udf84\\u1218\\u120d\\u12ab\\u121d\": 17, \"\\u12e8\\u1308\\u1293\": 17, \"\\u1260\\u12d3\\u120d\\ud83c\\udf84\\ud83c\\udf84\": 17, \"799\": 38, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 141, \"airmax\": 19, \"800birr\\ud83d\\udcb8\": 2, \"300birr\\ud83d\\udcb8\": 1, \"\\u12a5\\u1243\\u12ce\\u127d\": 3, \"500birr\\ud83d\\udcb8\": 4, \"\\ud83d\\udc4a\": 1, \"\\u12a5\\u1305\\u130d\": 5, \"\\u1260\\u1270\\u123b\\u1208\": 1, \"\\u12a0\\u1240\\u122b\\u1228\\u1265\": 1, \"\\u1260\\u12a0\\u12f2\\u1235\": 3, \"\\u1218\\u120d\\u12ad\": 3, \"\\u1218\\u1270\\u1293\\u120d\": 9, \"\\ud83d\\udd25\": 4, \"going\": 1, \"others\": 1, \"\\ud83d\\ude0d\\ud83d\\udd25\": 17, \"\\ud83d\\udca5jordan\": 4, \"12\": 38, \"royalty\": 1, \"\\ud83d\\udca5pure\": 1, \"\\ud83d\\udca5louis\": 1, \"\\ud83d\\udca5size\": 1, \"\\ud83d\\udca5price\": 62, \"\\ud83d\\udca5\": 63, \"\\ud83d\\udca5shop\": 1, \"number\\u00a0\\u00a0\": 1, \"\\ud83d\\udca5order\": 1, \"number\": 2, \"\\ud83d\\udca5join\\u00a0\": 1, \"\\ud83d\\udca5inbox\": 1, \"aradaseller\": 1, \"free\": 1176, \"\\ud83c\\udfcd\": 21, \"\\u130e\\u1270\\u122b\": 1, \"\\u12ae\\u1295\\u12f6\\u121a\\u1292\\u12e8\\u121d\": 1, \"\\u12a0\\u12ab\\u1263\\u1262\": 1, \"\\u1236\\u134a\\u12eb\\u00a0\": 1, \"\\u12e8\\u1231\": 1, \"\\ud83c\\udfa4k8\": 1, \"wirless\": 1, \"microphone\": 1, \"\\ud83c\\udfa4\": 1, \"\\ud83c\\udf00for\": 1, \"both\": 6, \"type\": 4, \"c\": 1, \"iphone\": 11, \"compatible\": 1, \"\\ud83d\\udccc\\u1270\\u123b\\u123b\\u120e\": 1, \"\\u12e8\\u1240\\u1228\\u1260\\u12cd\": 1, \"\\u12e8\\u1308\\u1218\\u12f5\": 1, \"\\u12a0\\u120d\\u1263\": 1, \"\\u121b\\u12ed\\u12ad\\u122e\\u134e\\u1295\": 1, \"\\u12a8\\u134d\\u1270\\u129b\": 3, \"\\u12e8\\u12f5\\u121d\\u1345\": 1, \"\\u1325\\u122b\\u1275\": 2, \"\\ud83d\\udccc20m\": 1, \"\\u1228\\u1245\\u1275\": 1, \"\\u1260\\u1208\\u12cd\": 1, \"\\u12cd\\u1235\\u1325\": 97, \"\\u1260\\u1325\\u122b\\u1275\": 2, \"\\u12f5\\u121d\\u1345\": 1, \"\\u1218\\u1245\\u12f3\\u1275\": 1, \"\\u12e8\\u121a\\u127d\\u120d\": 22, \"\\ud83d\\udccc\\u12a8\\u1235\\u120d\\u12ad\": 3, \"\\u130b\\u122d\": 54, \"\\u12a8\\u1208\\u121d\\u1295\\u121d\": 1, \"app\": 3, \"\\u12e8\\u121a\\u1308\\u1293\\u129d\": 7, \"\\ud83d\\udccc\\u1208\\u12e9\\u1272\\u12e9\\u1265\\u1293\": 1, \"\\u134c\\u1235\\u1261\\u12ad\": 1, \"\\u1240\\u1325\\u1273\": 5, \"\\u1235\\u122d\\u132d\\u1275\": 3, \"\\u126a\\u120e\\u130d\": 1, \"\\u1240\\u1228\\u1343\": 2, \"\\u1243\\u1208\": 3, \"\\u1218\\u1320\\u12ed\\u1245\": 1, \"\\u12ae\\u1295\\u1348\\u1228\\u1295\\u1235\": 1, \"\\u12e8\\u1218\\u12f5\\u1228\\u12ad\": 1, \"\\u12a0\\u1348\\u1343\\u1340\\u121d\": 1, \"\\ud83d\\udcccsmall\": 1, \"convenient\": 1, \"\\ud83d\\udccc20\": 1, \"meters\": 1, \"accessible\": 1, \"reception\": 1, \"\\ud83d\\udcccplug\": 1, \"play\": 5, \"one\": 7, \"click\": 1, \"connection\": 1, \"\\ud83d\\udccccompatible\": 1, \"android\": 13, \"\\ud83c\\udfcd\\u1263\\u1209\\u1260\\u1275\": 2, \"\\u12eb\\u1208\\u121d\\u1295\\u121d\": 2, \"\\u1270\\u1328\\u121b\\u122a\": 2, \"\\ud83d\\ude9ake\": 2, \"addisababa\": 18, \"wci\": 2, \"lalacu\": 3, \"\\u1260\\u1348\\u1323\\u1295\": 8, \"\\u1356\\u1235\\u1273\": 6, \"\\u12a5\\u1308\\u120d\\u130d\\u120e\\u1275\": 2, \"ems\": 5, \"dhl\": 2, \"\\u1260\\u12a9\\u120d\": 6, \"\\u12a5\\u1295\\u120d\\u12ab\\u1208\\u1295\\ud83d\\ude9a\": 4, \"1600\": 15, \"call\": 51, \"\\u2728ring\": 1, \"fill\": 1, \"light\": 3, \"tripod\": 3, \"\\u2728\": 1, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 1, \"10\\u201dinch\": 1, \"\\u270510\": 1, \"inch\": 118, \"ring\": 2, \"holder\\u00a0\": 1, \"\\ud83d\\udccc210\": 1, \"cm\": 2, \"stand\\u00a0\": 1, \"\\ud83d\\udcccsuitable\": 1, \"for\": 106, \"\\u00a0\\u00a0\\u00a0\\u00a0\": 19, \"\\u2714\\ufe0fselfies\": 1, \"\\u2714\\ufe0fvideo\": 1, \"\\u2714\\ufe0fmakeup\\u00a0\": 1, \"\\u2714\\ufe0flive\": 1, \"videos\": 1, \"streaming\": 1, \"\\ud83d\\udd39fill\": 1, \"light\\u00a0\": 1, \"beauty\": 2, \"face\": 5, \"\\ud83d\\udd39make\": 1, \"eye\": 1, \"\\ud83d\\udd39nitecore\": 1, \"extreme\": 1, \"\\ud83d\\udd39multiple\": 1, \"color\": 6, \"temperature\": 2, \"\\ud83d\\udd39long\": 1, \"usb\": 1, \"cable\": 3, \"no\": 8, \"battery\": 12, \"needed\\u00a0\": 1, \"\\u2747\\ufe0f\": 2, \"three\": 1, \"modes\": 2, \"\\u2714\\ufe0fwhite\": 1, \"light\\u2714\\ufe0fwarm\": 1, \"\\u2714\\ufe0fwarm\": 1, \"yellow\": 1, \"\\u2714\\ufe0f\": 8, \"\\u1208\": 12, \"youtube\": 1, \"skype\": 1, \"discussion\": 1, \"\\u12c8\\u12d8\\u1270\": 5, \"\\u12eb\\u1208\\u12cd\": 21, \"\\u1265\\u122d\\u1200\\u1295\": 1, \"\\u1260\\u1218\\u120d\\u1240\\u1245\": 1, \"\\u1208hd\": 1, \"\\u126a\\u12f2\\u12ee\": 1, \"\\u12e8\\u121a\\u12eb\\u1308\\u1208\\u130d\\u120d\": 2, \"2\\u121c\\u1275\\u122d\": 1, \"\\u12a8\": 243, \"\\u12e8\\u121a\\u1228\\u12dd\\u121d\": 1, \"adjustable\": 1, \"\\u121b\\u1246\\u121a\\u12eb\": 1, \"\\u12a0\\u12ed\\u1290\\u1275\": 22, \"\\u12e8\\u1270\\u1208\\u12eb\\u12e9\": 1, \"\\u12e8\": 22, \"\\u120b\\u12ed\\u1275\": 1, \"\\u12a8\\u1208\\u122d\": 3, \"\\u121d\\u122d\\u132b\\u12ce\\u127d\": 1, \"\\u12eb\\u1209\\u1275\": 9, \"\\u1263\\u1275\\u122a\": 1, \"\\u12a0\\u12eb\\u1235\\u1348\\u120d\\u1308\\u12cd\\u121d\": 1, \"\\u1363\": 24, \"\\u12a5\\u1295\\u12f0\": 3, \"\\u120b\\u1355\\u1276\\u1355\": 1, \"\\u12f4\\u1235\\u12ad\\u1276\\u1355\": 1, \"\\u1356\\u12c8\\u122d\": 1, \"\\u12e8\\u1218\\u1233\\u1230\\u1209\\u1275\\u1295\": 1, \"\\u1260\\u1218\\u1320\\u1240\\u121d\": 2, \"\\u12ed\\u1230\\u122b\\u120d\": 1, \"\\u12e8\\u122b\\u1231\": 3, \"\\u12e8\\u1206\\u1290\": 5, \"\\u1218\\u1246\\u1323\\u1320\\u122a\\u12eb\": 1, \"\\u122a\\u121b\\u1275\": 1, \"\\u12ae\\u1295\\u1275\\u122e\\u120d\": 1, \"\\ud83c\\udf00\\u126a\\u12f2\\u12ee\\u12ce\\u127d\\u1295\": 1, \"\\u1232\\u1240\\u122d\\u1341\": 1, \"\\u12a5\\u1306\\u127d\\u12ce\\u1295\": 1, \"\\u12a8\\u1235\\u120d\\u12ad\\u12ce\": 1, \"\\u1290\\u1343\": 1, \"\\u12eb\\u12f5\\u122d\\u1309\": 1, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 1, \"price\\ud83d\\udcb8\": 4, \"3700\": 2, \"3500\": 2, \"birr\\u2705\": 1, \"call\\ud83d\\udcde0977808897\": 2, \"\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\": 1, \"\\u12a5\\u1293\\u1218\\u1230\\u130d\\u1293\\u1208\\u1295\": 1, \"\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\": 1, \"over\": 1, \"tshirts\": 1, \"price1\": 1, \"comfortable\": 7, \"700etb\": 6, \"ethiopia\": 27, \"300etb\": 6, \"\\u12a0\\u121b\\u122b\\u132d\": 1, \"\\u12a0\\u1208\\u1295\": 55, \"sofi\": 1, \"\\u12a5\\u129b\": 3, \"\\u12e8\\u1218\\u1321\": 1, \"\\u12ed\\u12c8\\u1235\\u1293\\u1209\": 1, \"850etb\": 1, \"199etb\": 1, \"fendi\": 8, \"lacoste\": 1, \"watch\": 43, \"900etb\": 10, \"www\": 31, \"aradabrand\": 478, \"video\": 4, \"7191334288732736774\": 2, \"r\": 9, \"u\": 3, \"code\": 2, \"dem80ka81hm9k2\": 2, \"preview\": 2, \"pb\": 2, \"0\": 3, \"language\": 2, \"en\": 2, \"d\": 2, \"e2c32kdb6d3bc7\": 2, \"share\": 21, \"item\": 2, \"id\": 10, \"source\": 4, \"h5\": 2, \"timestamp\": 2, \"1674367547\": 1, \"user\": 5, \"6880572275449889798\": 2, \"sec\": 2, \"ms4wljabaaaadzsqc2ygaqmribmd\": 2, \"bdt\": 2, \"izuwvchlqvhbrryvcjobicyxq0tg9bn2\": 2, \"ziobhlnss\": 2, \"utm\": 6, \"copy\": 2, \"campaign\": 2, \"client\": 2, \"medium\": 2, \"iid\": 2, \"7187299095534421765\": 1, \"link\": 6, \"6b0260fe\": 1, \"df88\": 1, \"45cb\": 1, \"868e\": 1, \"258fbb4a014b\": 1, \"1233\": 2, \"ugbiz\": 2, \"name\": 4, \"main\": 3, \"ug\": 2, \"btm\": 2, \"b8727\": 2, \"2cb2878\": 2, \"cut\": 2, \"yeezy\": 166, \"shark\": 18, \"\\u2705european\": 7, \"shirt\": 12, \"950br\\u00a0\": 1, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"950br\": 2, \"\\u2705jordan\": 2, \"13\": 7, \"199\": 19, \"\\u2705classic\": 4, \"men's\": 5, \"4000etb\": 4, \"\\u12e8\\u1308\\u1265\": 2, \"\\u1260\\u1323\\u121d\": 6, \"\\u12e8\\u1206\\u1291\": 2, \"0n\": 2, \"\\u1260\\u1270\\u1218\\u1323\\u1323\\u129d\": 8, \"\\u12ce\\u130b\": 4, \"\\u1260\\u1230\\u134a\\u12cd\": 2, \"\\u12ed\\u1320\\u1265\\u1243\\u127d\\u128b\\u120d\": 2, \"\\ud83c\\udf84addis\": 1, \"human\": 36, \"hair\": 41, \"\\ud83c\\udf84\": 24, \"18\\u201d\": 1, \"20\\u201d\": 1, \"22\\u201d\": 1, \"14\": 9, \"24\\u201d\": 1, \"15\": 10, \"16\": 21, \"17\": 9, \"34\\u201d\": 1, \"\\u1260\\u134d\\u122a\\u12dd\": 1, \"\\u1260\\u12cc\\u126d\": 1, \"\\u12aa\\u1295\\u12aa\": 1, \"\\u1260\\u1235\\u1275\\u122c\\u1275\": 1, \"\\u12a0\\u1209\\u1295\": 1, \"\\u27a1\\ufe0f\": 9, \"\\u12a0\\u1295\\u12f5\": 3, \"\\u1219\\u1209\": 6, \"\\u12e8\\u121a\\u1263\\u1208\\u12cd\": 1, \"\\u12a5\\u1235\\u122d\": 2, \"\\u12a5\\u12eb\\u1295\\u12f3\\u12f1\": 1, \"200\": 104, \"\\u130d\\u122b\\u121d\": 2, \"\\u1263\\u1208\": 2, \"\\u1367\": 1, \"\\u12cb\\u130b\": 25, \"\\u12ed\\u1328\\u121d\\u122b\\u120d\": 2, \"\\u2611\\ufe0f\": 6, \"\\u1208\\u1235\\u120b\\u1233\": 1, \"\\u12eb\\u120d\\u1270\\u1240\\u120b\\u1240\\u1208\": 1, \"\\u1324\\u1290\\u129b\": 3, \"\\u1340\\u1309\\u122d\": 10, \"\\u1270\\u1348\\u1325\\u122f\\u12ca\": 1, \"\\u12e8\\u121b\\u12ed\\u12eb\\u12eb\\u12dd\": 1, \"\\u12e8\\u121b\\u12ed\\u1290\\u1243\\u1240\\u120d\": 1, \"\\u1240\\u1208\\u121d\": 18, \"\\u12e8\\u121a\\u1240\\u1260\\u120d\": 5, \"\\u12cb\\u1235\\u1275\\u1293\": 18, \"\\u12eb\\u1208\\u12cd\\u1365\": 1, \"\\u1208\\u1228\\u1305\\u121d\": 1, \"\\u130d\\u12dc\": 3, \"\\u12a6\\u122a\\u1305\\u1293\\u120d\": 18, \"\\u12eb\\u1308\\u129b\\u1209\": 5, \"\\u1218\\u121d\\u1323\\u1275\": 17, \"\\u12ab\\u120d\\u127b\\u1209\": 1, \"\\u1260\\u121e\\u1270\\u122d\": 1, \"\\u12a5\\u1295\\u120d\\u12ab\\u1208\\u1295\": 194, \"\\u12ad\\u134d\\u1208\": 3, \"\\u1208\\u121d\\u1275\\u1308\\u1299\": 3, \"\\u12cd\\u12f5\": 1, \"\\u12f0\\u1295\\u1260\\u129e\\u127b\\u127d\\u1295\": 1, \"\\u1260\\u12eb\\u120b\\u127d\\u1201\\u1260\\u1275\": 1, \"\\u12a5\\u1293\\u12f0\\u122d\\u1233\\u1208\\u1295\\u00a0\": 1, \"\\ud83d\\udd34\": 22, \"\\u12a5\\u1295\\u12f2\\u1201\\u121d\": 8, \"\\u121b\\u12a8\\u134d\\u1348\\u120d\": 1, \"\\u12c8\\u12ed\\u1295\\u121d\": 1, \"\\u12a8\\u129b\": 4, \"\\u1218\\u1235\\u122b\\u1275\": 1, \"\\u12a8\\u1245\\u1293\\u123d\": 1, \"\\u12a5\\u1295\\u1320\\u1265\\u1243\\u127d\\u12cb\\u1208\\u1295\": 1, \"399\": 2, \"100\": 13, \"299\": 3, \"699\": 9, \"skechers\": 11, \"599\": 12, \"700\": 100, \"\\u12e8\\u1308\\u1263\\u00a0\\u00a0\\u00a0\": 21, \"rockstar\": 3, \"\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\\ud83c\\udf84\": 1, \"\\u12e8\\u1308\\u1263\\u00a0\\u00a0\\u00a0leather\": 1, \"\\u269c\\ufe0faddis\": 1, \"importer\\u269c\\ufe0f\": 1, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 2, \"0977\": 5, \"80\": 7, \"88\": 4, \"97\": 4, \"virgin\": 2, \"unprocessed\": 2, \"\\u1204\\u122d\": 1, \"\\ud83d\\udee1\\u12a8\": 1, \"\\u12c8\\u122d\": 32, \"\\ud83c\\udff7\\u12e8\\u121d\\u1295\\u1238\\u1323\\u1278\\u12cd\": 1, \"\\u1340\\u1309\\u122e\\u127d\": 1, \"\\ud83d\\udd39\\u1240\\u1208\\u121d\": 2, \"\\u12eb\\u120d\\u1290\\u12ab\\u12cd\": 1, \"\\ud83d\\udd39\\u1270\\u1348\\u1325\\u122e\\u12a0\\u12ca\": 1, \"\\u12ed\\u12d8\\u1271\\u1295\": 1, \"\\u12eb\\u120d\\u1240\\u12e8\\u1228\": 1, \"\\ud83d\\udd39\": 1, \"\\u12a0\\u12ed\\u12eb\\u12eb\\u12dd\\u121d\": 1, \"\\ud83d\\udd39\\u1260\\u12ae\\u1295\\u12f2\\u123d\\u1290\\u122d\": 1, \"\\u121b\\u1320\\u1265\": 1, \"\\u121b\\u1260\\u1320\\u122d\": 1, \"\\u12ed\\u127d\\u120b\\u1209\": 2, \"\\u1260\\u1240\\u120b\\u1209\": 8, \"\\u12ed\\u1240\\u1260\\u120b\\u120d\": 11, \"\\ud83d\\udd39\\u12a5\\u1295\\u12f0\\u1348\\u1208\\u1309\": 1, \"\\u1218\\u1240\\u12eb\\u12e8\\u122d\": 1, \"\\ud83d\\uded1\": 1, \"\\u12a5\\u12eb\\u1295\\u12f3\\u1295\\u12f1\": 1, \"\\u1353\\u12ac\\u1305\": 1, \"2pc\": 1, \"\\u1206\\u1296\": 2, \"\\u1260\\u1231\\u1243\\u127d\\u1295\": 1, \"\\u12e8\\u121a\\u1308\\u1299\": 1, \"\\u12e8\\u1340\\u1309\\u122d\": 2, \"\\u12a0\\u12ed\\u1290\\u1276\\u127d\": 3, \"\\u269c\\ufe0f\\u12e8\\u121a\\u1230\\u134b\": 1, \"\\u269c\\ufe0f\": 1, \"wave\": 121, \"22\": 16, \"\\u12cc\\u126d\": 6, \"000\": 101, \"24\": 26, \"26\": 17, \"28\": 16, \"\\ud83d\\udccd\": 1, \"\\u25ba\": 1, \"\\u260e\\ufe0f\\u00a0\": 1, \"09\": 1, \"77\": 1, \"humanhairethiopia\": 1, \"humanhair\": 1, \"humanhairwigs\": 1, \"humanhairextensions\": 1, \"hairst\": 1, \"\\u12e8\\u1308\\u1263\\u00a0\\u00a0\\u00a0comfortable\": 1, \"jordans\": 1, \"3200\": 2, \"2600\": 15, \"\\ud83c\\udff7\": 26, \"shoes\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 17, \"43\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 16, \"\\ud83d\\udcb0\": 19, \"\\u2139\\ufe0f\": 17, \"\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 18, \"600etb\": 3, \"etb\": 29, \"2500\": 13, \"39\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\\u00a0\": 1, \"999br\": 10, \"meta\": 4, \"200br\": 63, \"skool\": 2, \"800\": 83, \"cole\": 6, \"haan\": 6, \"zmfxgstjj\": 1, \"850\": 15, \"600\": 47, \"champion\": 8, \"4\\u00a0\\u00a0\\u00a0\\u00a0\": 3, \"\\u1260\\u1265\\u12d9\\u12ce\\u127d\": 1, \"discount\": 53, \"\\u12ed\\u134d\\u1320\\u1291\": 1, \"price\\u00a0\\u00a0\": 28, \"300br\\u00a0\": 1, \"200br\\u00a0\": 5, \"chekich\\u00a0\": 2, \"pant\": 10, \"400br\\u00a0\": 10, \"9\\u00a0\": 1, \"11\\u00a0\": 1, \"reebok\\u00a0\": 1, \"skechers\\u00a0\": 10, \"800br\\u00a0\": 9, \"900br\\u00a0\": 1, \"350\": 29, \"\\ud83d\\ude33\\ud83d\\ude33\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"v3\": 17, \"boost\": 19, \"750\": 12, \"900br\": 42, \"reebok\\u00a0\\u00a0\": 1, \"500\\u00a0\\u00a0\": 1, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 2, \"jordan11\": 2, \"rebook\\u00a0\\u00a0\": 1, \"950\": 26, \"9\\u00a0\\u00a0\": 1, \"250\": 7, \"adidas\\u00a0\\u00a0\\u00a0\": 1, \"300\": 81, \"900\": 16, \"\\u1260\\u12a5\\u1293\\u1295\\u1270\": 10, \"wagoon\": 15, \"scan\": 1, \"join\": 479, \"\\u1260\\u12e8\": 2, \"\\u1240\\u1291\": 2, \"\\u1290\\u1308\\u122d\": 32, \"daily\": 2, \"899\": 33, \"brand\\u00a0\\u00a0\\u00a0\": 11, \"variety\": 12, \"airjordan1\": 1, \"tarvis\": 1, \"7144793787066305798\": 2, \"1665146508\": 1, \"7138290683333691141\": 1, \"cae08de6\": 1, \"9c96\": 1, \"4f5f\": 1, \"b722\": 1, \"edfff33969de\": 1, \"750br\": 6, \"300br\": 42, \"paris\": 1, \"\\ud83d\\udd25\\ud83d\\ude0d\\u12e8\\u12cb\\u12dc\\u121b\": 14, \"\\u120d\\u12e9\": 47, \"099\": 3, \"zmf1ngs2t\": 2, \"lakers\": 21, \"california\": 5, \"ferid\": 1, \"metallic\": 10, \"golden\": 2, \"\\ud83d\\udd25\\ud83d\\ude0dnew\": 2, \"year\": 3, \"green\": 1, \"red\": 2, \"offwhite\": 2, \"shemiz\\u00a0\\u00a0\\u00a0\\u00a0\": 9, \"099br\": 8, \"199br\": 5, \"tshirt\\u00a0\\u00a0\\u00a0\\u00a0\": 4, \"tomi\": 1, \"calvin\": 2, \"retro\": 39, \"fire\": 1, \"og\": 1, \"bred\": 1, \"infrared\": 1, \"track\": 27, \"suit\": 24, \"\\ud83d\\udce9inbox\": 47, \"tuta\": 1, \"suri\": 1, \"shemiz\": 13, \"zone\": 4, \"\\u2764\\ufe0f\\u200d\\ud83d\\udd25\\u2764\\ufe0f\\u200d\\ud83d\\udd25\": 8, \"hot\": 13, \"sales\": 4, \"ingnite\": 2, \"xxx\": 5, \"turkish\": 49, \"university\": 1, \"blue\": 4, \"450\": 9, \"\\ud83c\\uddf9\\ud83c\\uddf7\": 17, \"1\\u12a0\\u12f2\\u1235\": 1, \"2\\ud83c\\udfaf\": 1, \"\\ud83c\\udff7all\": 3, \"oreo\": 3, \"xs\": 1, \"storage\": 21, \"256gb\": 2, \"35000\": 1, \"bole\": 2, \"more\": 15, \"addismobile1\": 3, \"cool\": 8, \"gray\": 3, \"sketchers\": 11, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 13, \"\\u12a5\\u1293\\u1295\\u1270\": 10, \"superstar\": 4, \"fixed\": 13, \"half\": 10, \"\\u2764\\ufe0f\\u200d\\ud83d\\udd25\\u2764\\ufe0f\\u200d\\ud83d\\udd25\\u2764\\ufe0f\\u200d\\ud83d\\udd25this\": 9, \"\\u2764\\ufe0f\\u200d\\ud83d\\udd25\\u2764\\ufe0f\\u200d\\ud83d\\udd25\\u2764\\ufe0f\\u200d\\ud83d\\udd25\": 9, \"4s\": 7, \"hover\": 2, \"jordan4s\": 2, \"best\": 20, \"\\ud83d\\udd25jprdan\": 3, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 3, \"be\": 7, \"fast\": 39, \"vfuhyoowj33sbjq6\": 3, \"outfit\": 3, \"jeep\": 9, \"\\ud83c\\udff70977808897\\u27960993804858\": 280, \"\\u2705\\u12a8\\u12a0\\u12f2\\u1235\": 191, \"\\u12cd\\u132a\": 193, \"\\u1260\\u1356\\u1235\\u1273\": 192, \"\\u1260\\u1218\\u12aa\\u1293\": 191, \"denim\": 4, \"600br\": 34, \"maxin\": 6, \"cat\": 3, \"purple\": 2, \"famous\": 1, \"supreme\": 22, \"46\": 8, \"47\": 5, \"\\u1218\\u120d\\u12ab\\u121d\": 1, \"\\u12e8\\u12a2\\u12f5\": 1, \"\\u12a0\\u120d\": 2, \"\\u12a0\\u12f5\\u1203\": 2, \"\\u12a0\\u1228\\u134b\": 1, \"eqt\": 10, \"\\u1260\\u1293\\u1295\\u1270\": 12, \"400br\": 49, \"pro\": 18, \"turkeyfashion\": 2, \"000br\": 49, \"650\": 17, \"girls\": 30, \"shos\": 5, \"vapour\": 6, \"\\u1208\\u1234\\u1276\\u127d\": 2, \"\\u121d\\u122d\\u1325\": 4, \"\\u132b\\u121b\": 5, \"do\": 12, \"want\": 2, \"get\": 1, \"\\u1208\\u121b\\u12e8\\u1275\": 1, \"\\u12ed\\u1205\\u1295\": 1, \"\\u12ed\\u132b\\u1291\": 1, \"zmndfes3b\": 1, \"k\": 2, \"\\u132b\\u121b\\u12ce\\u127d\\u1295\": 1, \"\\u12a5\\u129b\\u130b\": 6, \"\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\": 1, \"sply\": 10, \"700br\": 21, \"undefeated\": 2, \"hn\": 1, \"almost\": 1, \"lenovo\": 1, \"yoga\": 1, \"core\": 11, \"i5\": 6, \"th\": 2, \"gen\": 2, \"360\\u00b0\": 1, \"flip\": 1, \"flop\": 1, \"\\u2714\\ufe0fcore\": 1, \"\\u2666\\ufe0fstorage\": 1, \"256\": 2, \"gb\": 37, \"ssd\": 1, \"\\u2666\\ufe0fram\": 1, \"8gb\": 6, \"screen\": 14, \"\\u2666\\ufe0finch\": 1, \"full\": 3, \"hd\": 1, \"ultra\": 4, \"slim\": 3, \"finger\": 4, \"print\": 4, \"\\u2666\\ufe0fbattery\": 1, \"7hr\": 1, \"\\ud83d\\udcb5\": 5, \"price\\ud83d\\udc49\": 1, \"\\u1240\\u12f5\\u1218\\u12cd\": 3, \"\\u12ed\\u12f0\\u12cd\\u1209\": 27, \"\\ud83d\\udc47\": 6, \"telegram\": 4, \"continental\": 1, \"japan\": 1, \"shirts\": 9, \"zara\": 10, \"699br\": 2, \"\\ud83c\\udf39\\u1218\\u120d\\u12ab\\u121d\": 19, \"\\u12e8\\u134b\\u1232\\u12ab\": 19, \"\\u1265\\u122b\\u1295\\u12f5\\ud83c\\udf39\": 19, \"essential\": 2, \"zmlchhgxe\": 1, \"451\": 9, \"ers\": 4, \"\\u12a8\\u121b\\u1295\\u129b\\u12cd\\u121d\": 3, \"\\u12a0\\u1208\\u1263\\u1260\\u1235\": 1, \"\\u123d\\u12ad\": 1, \"\\u12e8\\u121a\\u1209\\u1260\\u1275\": 1, \"\\u1238\\u121a\\u12de\\u127d\": 1, \"251993804858\": 151, \"\\u12e8\\u12a5\\u1235\\u120d\\u121d\\u1293\": 2, \"\\u12a5\\u121d\\u1290\\u1275\": 2, \"\\u1270\\u12a8\\u1273\\u12ee\\u127d\": 1, \"\\u1260\\u1219\\u1209\": 4, \"\\u1208\\u12a2\\u12f5\": 1, \"\\u12a0\\u120d\\u1348\\u1325\\u122d\": 1, \"\\u12a0\\u12f0\\u1228\\u1233\\u127d\\u1201\\u1362\": 1, \"\\u262a\": 2, \"\\u12a2\\u12f5\": 2, \"\\u1219\\u1263\\u1228\\u12ad\": 2, \"\\ud83c\\udd52\\ud83c\\udd5e\\ud83c\\udd5d\\ud83c\\udd65\\ud83c\\udd54\\ud83c\\udd61\\ud83c\\udd62\\ud83c\\udd54\": 2, \"\\ud83c\\udd67\": 2, \"\\ud83c\\udd53\\ud83c\\udd58\\ud83c\\udd5e\\ud83c\\udd61\": 2, \"\\ud83c\\udd59\\ud83c\\udd5e\\ud83c\\udd61\\ud83c\\udd53\\ud83c\\udd50\\ud83c\\udd5d\": 1, \"\\ud83d\\udfe7europe\": 15, \"\\ud83c\\udff7price\": 73, \"\\ud83c\\udff7location\": 66, \"\\u1265\\u122b\\u1295\\u12f5\\u00ae\": 542, \"\\u2503\": 542, \"\\ud83d\\udfe7made\": 1, \"knack\": 13, \"europeans\": 1, \"\\ud83c\\udff7balenciaga\": 2, \"\\u12e8\\u1218\\u1228\\u1321\\u1275\\u1295\": 14, \"\\u134e\\u1276\": 26, \"\\u1208\\u129b\": 13, \"\\u1208\\u1218\\u120b\\u12ad\\u00a0\": 5, \"\\u1260\\u12cd\\u1235\\u1325\": 13, \"\\u1218\\u1235\\u1218\\u122d\": 13, \"\\u1218\\u120d\\u12a5\\u12ad\\u1275\": 13, \"\\u1208\\u1218\\u1343\\u134d\": 13, \"\\ud83c\\udff7nb\": 1, \"\\ud83c\\udff7play\": 1, \"\\ud83c\\udff7european\": 8, \"\\u1208\\u1218\\u120b\\u12ad\": 9, \"\\ud83c\\udff7made\": 49, \"reactor\": 2, \"\\ud83c\\udff7adidas\": 2, \"equipment\": 2, \"hoodies\": 22, \"dame\": 1, \"hainoteko\": 1, \"rw\": 2, \"smart\": 28, \"\\ud83d\\udcafhigh\": 1, \"\\ud83d\\udea92022\": 1, \"\\ud83d\\udea9model\": 1, \"\\u26a1\\u12e8\\u120d\\u1265\": 1, \"\\u121d\\u1275\\u1295\": 2, \"\\u12ed\\u1208\\u12ab\\u120d\": 11, \"\\u26a1\\u121d\\u1295\": 1, \"\\u12eb\\u1205\\u120d\": 13, \"\\u12ab\\u120e\\u122a\": 6, \"\\u12a5\\u1295\\u12f3\\u1243\\u1320\\u120d\\u1295\": 4, \"\\u26a1\\u1235\\u1356\\u122d\\u1275\": 1, \"\\u1235\\u1295\\u1230\\u122b\": 2, \"\\u12ed\\u1246\\u1325\\u122d\\u120d\\u1293\\u120d\": 2, \"\\u26a1\\u1265\\u12d9\": 1, \"\\u1230\\u12a0\\u1275\": 6, \"\\u1235\\u1295\\u1270\\u129b\": 2, \"\\u12ed\\u1240\\u1230\\u1245\\u1230\\u1293\\u120d\": 2, \"\\u26a1\\u1235\\u120d\\u12ab\\u127d\\u1295\": 1, \"\\u1232\\u1320\\u134b\": 4, \"\\u1208\\u1218\\u1348\\u1208\\u130a\\u12eb\": 2, \"\\u12eb\\u130d\\u12d8\\u1293\\u120d\": 2, \"\\u26a1\\u1274\\u12ad\\u1235\\u1275\": 1, \"\\u1218\\u120b\\u12ad\": 2, \"\\u1218\\u1240\\u1260\\u120d\": 34, \"\\u12e8\\u121a\\u127d\\u1209\\u1260\\u1275\": 2, \"\\u26a1\\u12a8\\u1235\\u120d\\u12ad\": 1, \"bluetooth\": 32, \"\\u1270\\u1308\\u1293\\u129d\\u1276\": 12, \"\\u1218\\u12f0\\u12c8\\u120d\": 16, \"\\u121b\\u1293\\u1308\\u122d\": 2, \"\\u12ed\\u127b\\u120b\\u120d\": 2, \"\\u2714\\ufe0fsize\": 2, \"\\u26a1bluetooth\": 1, \"calling\": 3, \"\\u26a1notifications\": 1, \"\\u26a1music\": 1, \"camera\": 33, \"remote\": 4, \"control\": 4, \"\\u26a1heart\": 1, \"rate\": 3, \"tracker\": 4, \"\\u26a1magnetic\": 1, \"pin\": 2, \"charger\": 3, \"package\": 1, \"includes\": 1, \"1\\u00d7\": 4, \"magnetic\": 2, \"charging\": 5, \"manual\": 4, \"extra\": 1, \"strap\": 1, \"\\ud83d\\udca6\": 1, \"\\u12cb\\u130b\\u1366\": 1, \"\\u2705\": 14, \"floot\": 1, \"0977808807\": 1, \"flight\": 2, \"\\ud83d\\udccdair\": 3, \"\\ud83d\\udccdsocks\": 2, \"\\ud83d\\udccdtrack\": 1, \"\\ud83d\\udccdjordan\": 3, \"unc\": 1, \"\\u25cemade\": 94, \"\\u25ceprice\": 99, \"\\u25cehttps\": 196, \"zmlyqt4pe\": 113, \"\\u25ce\": 99, \"location\": 429, \"\\u25ce0977808897\\u27960993804858\": 99, \"690\": 2, \"rebook\": 2, \"\\u1270\\u12f0\\u130b\\u130b\\u121a\": 6, \"brand\\u00ae\\u200c\": 2, \"sold\": 24, \"out\": 19, \"\\ud83d\\udd37\\ud83d\\udd34\\ud83d\\udcf2\": 2, \"128gb\": 3, \"\\ud83d\\udd30\": 6, \"excellent\": 2, \"condition\": 6, \"\\ud83d\\udd34color\": 2, \"pacific\": 2, \"92\": 2, \"batt\": 2, \"\\ud83d\\udc49128\": 2, \"67\": 2, \"birr\\ud83d\\udcb0\": 2, \"0903\": 2, \"55\": 5, \"65\": 2, \"txt\": 2, \"channel\": 3, \"released\": 1, \"\\u12a5\\u1235\\u1356\\u122d\\u1275\": 1, \"\\u1208\\u1218\\u1235\\u122b\\u1275\": 5, \"\\u12a0\\u1270\\u12cb\\u120d\": 1, \"\\u12e8\\u1230\\u12c8\\u1290\\u1276\\u1275\": 1, \"\\u1245\\u122d\\u1345\": 8, \"\\u1208\\u121b\\u1235\\u1270\\u12ab\\u12a8\\u120d\": 1, \"\\u12ed\\u1348\\u120d\\u130b\\u1209\": 9, \"\\u1260\\u1270\\u1208\\u12ed\": 1, \"\\u1266\\u122d\\u132d\": 2, \"\\u12a0\\u1235\\u1278\\u1309\\u122e\\u1273\\u120d\": 1, \"\\u130d\\u12dc\\u12ce\\u1295\": 1, \"\\u1233\\u12ed\\u123b\\u121b\": 1, \"\\u120b\\u1320\\u1243\\u1240\\u121d\": 1, \"\\u1240\\u120b\\u120d\": 1, \"\\u1263\\u132d\\u122d\": 1, \"\\u1208\\u12cd\\u1325\": 4, \"\\u12e8\\u121a\\u12eb\\u1218\\u1323\": 1, \"\\u1206\\u12f5\": 2, \"\\u12e8\\u121a\\u1240\\u1263\": 1, \"cream\": 1, \"\\u121d\\u1295\\u121d\": 6, \"\\u1309\\u12f3\\u1275\": 6, \"\\u12e8\\u120c\\u1208\\u12cd\": 3, \"\\u1208\\u121b\\u1295\\u129b\\u12cd\\u121d\": 1, \"\\u12e8\\u12a5\\u12f5\\u121c\": 2, \"\\u12ad\\u120d\\u120d\": 2, \"\\u12e8\\u121a\\u1206\\u1295\": 10, \"\\u1260\\u1270\\u1328\\u121b\\u122a\\u121d\": 1, \"6pack\": 1, \"\\u1208\\u121b\\u12cd\\u1323\\u1275\": 1, \"\\u12e8\\u121a\\u1228\\u12f3\": 4, \"\\u121d\\u122d\\u1275\": 4, \"\\u12ed\\u12d8\\u1295\\u120e\\u1275\": 22, \"\\ud83d\\udeb4\\u200d\\u2642\\ud83d\\udeb4\\u200d\\u2642\\u12a8\": 1, \"\\u1290\\u133b\": 1, \"\\u1275\\u122b\\u1295\\u1235\\u1356\\u122d\\u1275\": 1, \"\\u130b\\u122d\\ud83d\\udeb4\\u200d\\u2642\\ud83d\\udeb4\": 1, \"2700\\ud83d\\udecd\": 1, \"\\u25cehurarche\": 2, \"\\u25cenb\": 1, \"\\u25ceyeezy\": 1, \"\\u1218\\u1230\\u1228\\u1275\": 6, \"\\u25cenike\": 4, \"\\u25ceversace\": 2, \"\\u25cealexander\": 2, \"\\u25cefashion\": 2, \"\\u25cehuarache\": 2, \"\\u25ceairforce\": 1, \"from\": 33, \"\\ud83c\\udf10location\": 242, \"\\u260e\\ufe0fcall\": 876, \"0977808897\\u27960993804858\": 876, \"\\u25celv\": 2, \"\\u25ceimport\": 5, \"\\u25ceck\": 1, \"boss\": 18, \"\\ud83c\\uddf2\\ud83c\\uddfd\": 20, \"\\u25cerolex\": 1, \"\\u25cediesel\": 1, \"jeans\": 1, \"\\u1231\\u122a\": 1, \"\\u12a0\\u12f5\\u122b\\u123b\\u1361\": 52, \"1800\": 5, \"25103555565\": 1, \"25193804858\": 1, \"25177808897\": 1, \"xxx4\": 31, \"\\ud83d\\udce6\": 228, \"\\u1260\\u120d\\u12e9\": 239, \"jersey\": 1, \"leisure\": 7, \"\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\\u2796\": 1032, \"\\ud83d\\udce9contact\": 226, \"\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\\u3030\": 798, \"globoss\": 2, \"short\": 5, \"\\u12e8tik\": 1, \"account\": 2, \"follow\": 30, \"\\u1260\\u121b\\u12f5\\u1228\\u130d\": 4, \"\\u12ed\\u1238\\u1208\\u121b\\u1209\": 1, \"zmlntexee\": 1, \"bobbert\": 11, \"mars\": 5, \"27c\": 33, \"packed\": 15, \"versace\": 8, \"n354\": 5, \"diovn\": 1, \"n730\": 2, \"apple\": 1, \"watch\\u231a\\ufe0fseries\": 1, \"rd0tx45oujq4\": 4, \"umk\": 4, \"42mm\": 1, \"oled\": 1, \"capacitive\": 1, \"up\": 2, \"18hr\": 1, \"battry\": 1, \"life\": 4, \"automatic\": 3, \"naviforce\": 1, \"cgekich\": 4, \"\\u12602\": 56, \"\\u00d7\": 2, \"\\u1260\\u1290\\u1343\": 140, \"\\u12f5\\u1228\\u1235\": 42, \"freeze\": 114, \"straight\": 114, \"7\": 27, \"inches\": 12, \"\\u2665100\": 16, \"\\u1295\\u1341\\u1215\": 16, \"vergin\": 16, \"\\u2665\\u12e86\": 16, \"\\u2665\\u12e8\\u121b\\u12ed\\u1290\\u1243\\u1240\\u120d\": 16, \"\\u2665\\u12e8\\u121b\\u12ed\\u12eb\\u12eb\\u12dd\": 16, \"\\u2665\\u121b\\u1295\\u129b\\u12cd\\u1295\\u121d\": 16, \"\\u1208\\u1230\\u122d\\u130d\": 16, \"\\u1208\\u120d\\u12f0\\u1275\": 16, \"\\u1208\\u121d\\u122d\\u1243\\u1275\": 16, \"\\u12a8\\u1260\\u1242\": 16, \"\\u12a0\\u1245\\u122d\\u1266\\u1275\": 16, \"\\u1240\\u122d\\u1260\\u1293\\u120d\\u1362\": 16, \"\\ud83d\\udd34\\u12c8\\u12f0\": 16, \"\\u1208\\u121b\\u1275\\u127d\\u1209\": 16, \"\\u12f0\\u121d\\u1260\\u129e\\u127b\\u127d\\u1295\": 16, \"\\u1206\\u1290\\u12cd\": 16, \"\\u12ed\\u12d8\\u12d9\\u1295\": 18, \"\\u1348\\u1325\\u1290\\u1295\": 18, \"\\u1260\\u122b\\u1233\\u127d\\u1295\": 16, \"\\u1275\\u122b\\u1295\\u1235\\u1353\\u122d\\u1275\": 18, \"\\u12a5\\u1293\\u1240\\u122d\\u1263\\u1208\\u1295\\ud83d\\udd340977808897\\ud83d\\udd340977808897\\ud83d\\udd34\\u1348\\u1325\\u1290\\u12cd\": 9, \"\\u12ed\\u121d\\u1321\": 16, \"\\u1208\\u12a0\\u12a8\\u134b\\u134b\\u12ee\\u127d\": 16, \"\\u1208\\u1230\\u122d\\u1308\\u129e\\u127d\": 16, \"\\u1273\\u120b\\u1245\": 16, \"\\u12ed\\u1296\\u1228\\u1293\\u120d\\u1362\": 16, \"mekelle\": 16, \"hawassa\": 16, \"wolaita\": 12, \"sodo\": 12, \"arba\": 12, \"minch\": 12, \"fitness\": 17, \"eritrea\": 16, \"makeup\": 16, \"habesha\": 16, \"ethiopianfood\": 12, \"ethiopianwomen\": 16, \"ethiofol\": 12, \"\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\\ud83d\\udc47\": 17, \"\\ud83d\\udcde0977808897\": 15, \"57anyp5do6zxih\": 7, \"\\u12603\": 3, \"hst\": 6, \"850br\": 15, \"\\u12601\": 25, \"\\u12e8\\u120d\\u12e9\": 28, \"\\u1270\\u1320\\u1243\\u121a\": 32, \"\\u12ed\\u1201\\u1291\": 32, \"\\ud83c\\udff7apple\": 1, \"airpod\": 3, \"\\ud83c\\udff7condition\": 1, \"sealed\": 2, \"\\ud83c\\udff7original\": 1, \"\\ud83d\\udcf2\": 13, \"64gb\": 10, \"\\ud83c\\udff7color\": 2, \"gold\": 3, \"\\ud83c\\udff7dual\": 1, \"sim\": 2, \"\\ud83c\\udff7storage\": 1, \"650br\": 13, \"9500br\": 3, \"\\u12601850br\": 1, \"\\ud83d\\udccctrouser\": 2, \"\\ud83d\\udcb0price\": 4, \"1350\": 12, \"trouser\": 8, \"\\ud83c\\uddf9\\ud83c\\uddf7made\": 8, \"\\ud83d\\ude9a\": 813, \"\\ud83d\\udcabmade\": 118, \"\\ud83d\\udcab\": 306, \"\\ud83d\\ude9b\": 345, \"\\ud83d\\udea9\": 320, \"zx\": 2, \"2k\": 29, \"\\ud83d\\udcabnike\\ud83d\\udca5\": 4, \"\\ud83d\\udccd\\u12a0\\u12f5\\u122b\\u123b\": 62, \"\\u12411\": 112, \"spam\": 49, \"users\": 49, \"aradabrandbot\": 49, \"converes\": 2, \"chekachi\": 42, \"airforce354\": 1, \"airforve354\": 1, \"yeezy450\": 4, \"winner\": 1, \"\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\\ud83d\\ude4f\": 1, \"ferari\": 1, \"puig\": 1, \"bleu\": 2, \"de\": 2, \"chanel\": 2, \"\\u2666\\ufe0f\\u231a\\ufe0fw26\": 1, \"watch\\u231a\\ufe0f\\ud83d\\udca5\": 1, \"cartoon\": 1, \"\\u12e8\\u120d\\u1265\": 5, \"\\u121d\\u1295\": 3, \"\\u27a1\": 2, \"\\u12e8\\u12f0\\u121d\": 6, \"\\u130d\\u134a\\u1275\\u1295\": 1, \"\\u1235\\u1356\\u122d\\u1275\": 8, \"\\u1235\\u120d\\u12ab\\u127d\\u1295\": 1, \"\\u12a8\\u1235\\u120d\\u12ad\": 3, \"\\u1274\\u12ad\\u1235\\u1275\": 1, \"44mm\": 1, \"capacity\": 1, \"380mah\": 1, \"\\ud83c\\udf00\": 5, \"support\": 4, \"music\": 8, \"heart\": 1, \"monitor\": 1, \"blood\": 2, \"pressure\": 2, \"\\u1260\\u1265\\u1209\\u1271\\u12dd\": 7, \"\\u12ed\\u1308\\u1293\\u129b\\u120d\": 3, \"text\": 1, \"\\ud83d\\ude9a\\u12eb\\u1208\\u1270\\u1328\\u121b\\u122a\": 1, \"\\u12a5\\u1293\\u1218\\u1323\\u1208\\u1295\": 3, \"airforce1\": 2, \"cr7\": 1, \"\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\\ud83c\\udf3c\": 44, \"\\ud83d\\udca5adidas\\ud83d\\udca5\": 4, \"1999br\": 7, \"\\ud83d\\udca5allstar\\ud83d\\udca5\": 1, \"\\ud83d\\udca5lebron\\ud83d\\udca5\": 5, \"\\ud83d\\udca5allstar\": 2, \"boots\\ud83d\\udca5\": 1, \"\\ud83d\\udca5airforce\\ud83d\\udca5\": 2, \"1650br\": 12, \"\\ud83d\\udca5puma\\ud83d\\udca5\": 3, \"\\ud83d\\udca5nike\\ud83d\\udca5\": 1, \"\\ud83d\\udca5dolce\": 1, \"gabbana\\ud83d\\udca5\": 1, \"\\ud83d\\udca5chekich\\ud83d\\udca5\": 22, \"\\u1290\\u1308\": 1, \"\\u121b\\u1208\\u1275\\u121d\": 1, \"\\u12a8\\u120d\\u12e9\": 1, \"\\u1235\\u1326\\u1273\": 1, \"\\u12a5\\u1293\\u1295\\u1270\\u1295\": 1, \"\\u12ed\\u1320\\u1265\\u1243\\u120d\\u1362\": 1, \"products\": 5, \"\\u12ed\\u12f0\\u12cd\\u1209\\u120d\\u1295\": 54, \"\\u12a5\\u1293\\u1240\\u122d\\u1263\\u1208\\u1295\": 13, \"perfumes\": 1, \"duty\": 1, \"giorgio\": 1, \"armani\": 2, \"la\": 1, \"vie\": 1, \"est\": 1, \"belle\": 1, \"dolce\": 1, \"gabbana\": 1, \"sauva\": 1, \"eros\": 1, \"creed\": 1, \"wittiness\": 1, \"354\": 1, \"43\\u1241\\u1325\\u122d\": 38, \"bir\": 1, \"shadow\": 12, \"vietenam\": 1, \"1950\": 19, \"1900\": 8, \"1850\": 4, \"1500\": 27, \"2250\": 1, \"\\ud83d\\udca5wagon\": 3, \"\\ud83d\\udca5knack\": 1, \"\\ud83d\\udca5milano\": 2, \"chekich\\ud83d\\udca5\": 2, \"\\ud83d\\udcabdior\\ud83d\\udca5\": 1, \"\\u2705durable\": 1, \"\\u2705chelsea\": 1, \"\\ud83d\\udca5bobert\\ud83d\\udca5\": 1, \"\\ud83d\\udca5yeezy\": 3, \"v3\\ud83d\\udca5\": 2, \"\\u1270\\u12a8\\u1273\\u12ed\": 2, \"\\u12c8\\u1308\\u1296\\u127b\\u127d\\u1295\": 1, \"\\u12081442\\u129b\\u12cd\": 1, \"\\u1273\\u120b\\u1241\": 1, \"\\u12e8\\u12d2\\u12f5\": 1, \"\\u12d0\\u1228\\u134b\": 1, \"qp\": 2, \"jaket\": 84, \"casual\": 20, \"bull\": 5, \"\\ud83c\\uddf2\\ud83c\\uddfdhigh\": 17, \"milan\": 17, \"ducavelli\": 5, \"\\ud83d\\udca5airforce\": 10, \"1\\ud83d\\udca5\": 3, \"\\u12412\": 35, \"\\u121c\\u12ad\\u1232\\u12ae\\u1361\": 238, \"\\u12ac\\u12ac\\u122d\": 238, \"\\u12c8\\u1228\\u12f5\": 238, \"\\u12a0\\u12ed\\u1218\\u1295\": 287, \"ayemen\": 287, \"building\": 287, \"ground\": 287, \"011\": 287, \"\\ud83d\\udca5under\": 2, \"armor\": 3, \"hovr\\ud83d\\udca5\": 3, \"\\ud83d\\udca5knack\\ud83d\\udca5\": 1, \"\\ud83d\\udca5airjordan\\ud83d\\udca5\": 2, \"\\ud83d\\udca5denim\": 4, \"\\u1265\\u122b\\u1295\\u12f5\\u00ae\\u2503arada\": 445, \"\\ud83d\\udca5crux\\ud83d\\udca5\": 2, \"supreme\\ud83d\\udca5\": 1, \"\\ud83d\\udcabpolo\\ud83d\\udca5\": 1, \"\\u1208\\u1260\\u12d3\\u1209\": 6, \"\\ud83d\\udca5rebook\\ud83d\\udca5\": 1, \"\\ud83d\\udcabyezzy\": 1, \"shadow\\ud83d\\udca5\": 1, \"800\\u1265\\u122d\": 2, \"\\ud83d\\udca5black\": 1, \"bull\\ud83d\\udca5\": 1, \"350br\": 5, \"react\\ud83d\\udca5\": 3, \"\\ud83d\\udca5alexander\": 1, \"\\ud83d\\udca5thomas\": 2, \"shirt\\ud83d\\udca5\": 2, \"samsung\": 13, \"galaxy\": 13, \"note\": 2, \"5g\": 1, \"354\\ud83d\\udca5\": 1, \"\\ud83d\\udca5airjordan1\": 1, \"low\\ud83d\\udca5\": 1, \"foldable\": 1, \"pushup\": 1, \"board\": 1, \"\\ud83d\\udca5green\": 1, \"back\": 2, \"\\ud83d\\udca5blue\": 1, \"shoulder\": 1, \"\\ud83d\\udca5yellow\": 1, \"triceps\": 1, \"\\ud83d\\udca5red\": 1, \"cheast\": 1, \"1299\": 2, \"\\ud83d\\udcabturkey\": 3, \"trends\": 3, \"\\ud83d\\udca5cat\\ud83d\\udca5\": 4, \"\\ud83d\\udcabhigh\": 2, \"\\ud83d\\udcabvietnam\": 2, \"lj\": 2, \"0993808897\": 4, \"react\": 1, \"elevation\": 1, \"polo\": 17, \"mini\": 1, \"v2\": 1, \"airjorda\": 2, \"1700\": 3, \"yezzy\": 3, \"chekcih\": 10, \"by\": 20, \"negotiation\": 20, \"\\ud83c\\udf39\\ud83c\\udf39\\ud83c\\udf39\\ud83c\\udf39\\ud83c\\udf81\\ud83c\\udf81\\ud83c\\udf81\\ud83c\\udf39\\ud83c\\udf39\\ud83c\\udf39\\ud83c\\udf39\": 5, \"valentine\": 5, \"gift\": 5, \"\\ud83d\\udd70\": 4, \"combo\": 10, \"bracelet\": 15, \"bead\": 10, \"rosary\": 5, \"belt\": 13, \"lighter\": 10, \"wallet\": 10, \"\\ud83d\\udcb5price\": 5, \"2800\": 8, \"\\ud83d\\udd70versace\": 1, \"dg\": 1, \"jeune\": 1, \"pierre\": 1, \"emporio\": 1, \"\\u274csold\": 1, \"zoom2k\": 4, \"negotiable\": 4, \"box\": 14, \"\\ud83d\\udd18made\": 84, \"\\ud83d\\udd18size\": 84, \"\\ud83d\\udd18price\": 75, \"\\ud83d\\udd18free\": 84, \"\\ud83d\\udd18\\u1260\\u1290\\u1343\": 84, \"\\u1270\\u1228\\u12ab\\u1262\": 31, \"\\u12a5\\u1293\\u12f0\\u122d\\u130b\\u1208\\u1295\": 31, \"\\ud83c\\udf10\": 923, \"mexico\": 49, \"vercase\": 1, \"tommy\": 3, \"germany\": 1, \"2500br\": 5, \"2050\": 3, \"2100br\": 4, \"2000br\": 12, \"2200br\": 3, \"clark\": 3, \"3500br\": 1, \"2300br\": 6, \"force\": 3, \"1500br\": 72, \"dell\": 1, \"inspiron15\": 1, \"7th\": 2, \"generation\": 7, \"tera\": 3, \"ram\": 30, \"processor\": 4, \"speed\": 2, \"1700br\": 21, \"1550br\": 100, \"aaaaafnooja4jzridwvp5q\": 53, \"\\ud83c\\udf32size\": 23, 